[
  {
    id: 1,
    imogi: '😞',
    level: '매우 낮음',
    summary: '당신의 객관성 수치는 평균에 못미치는 낮은 수치입니다. 객관성이 떨어져 멋대로 주관적인 해석을 하는 경우가 흔합니다.',
    detail:
      '심리학에서 인간은 대부분 선택적 지각을 한다고 합니다. 선택적 지각은 자신이 접하는 객관적인 정보가 아무리 많아도 그중에 자신이 관심을 가지는 주관적인 정보만을 받아들이는것을 말합니다. 객관성 수치가 높을수록 정보를 객관적으로 바라보는 능력이 뛰어납니다.',
  },
  {
    id: 2,
    imogi: '😓',
    level: '낮음',
    summary: '당신의 객관성 수치는 평균에 못미치는 낮은 수치입니다. 객관성이 떨어져 멋대로 주관적인 해석을 하는 경우가 흔합니다.',
    detail:
      '심리학에서 인간은 대부분 선택적 지각을 한다고 합니다. 선택적 지각은 자신이 접하는 객관적인 정보가 아무리 많아도 그중에 자신이 관심을 가지는 주관적인 정보만을 받아들이는것을 말합니다. 객관성 수치가 높을수록 정보를 객관적으로 바라보는 능력이 뛰어납니다.',
  },
  {
    id: 3,
    imogi: '🤷',
    level: '평균',
    summary: '당신의 객관성 수치는 평균입니다. 객관성이 아주 떨어지는것은 아니지만 때때로 주관적 해석을 하는 경향이 있습니다.',
    detail:
      '심리학에서 인간은 대부분 선택적 지각을 한다고 합니다. 선택적 지각은 자신이 접하는 객관적인 정보가 아무리 많아도 그중에 자신이 관심을 가지는 주관적인 정보만을 받아들이는것을 말합니다. 객관성 수치가 높을수록 정보를 객관적으로 바라보는 능력이 뛰어납니다.',
  },
  {
    id: 4,
    imogi: '😮',
    level: '높음',
    summary: '당신의 객관성 수치는 평균 이상입니다. 객관성 수치가 평균보다 조금 높지만 가끔 주관적 해석을 하는 경향이 있습니다.',
    detail:
      '심리학에서 인간은 대부분 선택적 지각을 한다고 합니다. 선택적 지각은 자신이 접하는 객관적인 정보가 아무리 많아도 그중에 자신이 관심을 가지는 주관적인 정보만을 받아들이는것을 말합니다. 객관성 수치가 높을수록 정보를 객관적으로 바라보는 능력이 뛰어납니다.',
  },
  {
    id: 5,
    imogi: '🤩',
    level: '매우 뛰어남',
    summary: '당신의 객관성 수치는 매우 뛰어납니다. 주관적 해석을 하는 경향이 거의 없고 객관적으로 문제를 바라볼 수 있습니다.',
    detail:
      '심리학에서 인간은 대부분 선택적 지각을 한다고 합니다. 선택적 지각은 자신이 접하는 객관적인 정보가 아무리 많아도 그중에 자신이 관심을 가지는 주관적인 정보만을 받아들이는것을 말합니다. 객관성 수치가 높을수록 정보를 객관적으로 바라보는 능력이 뛰어납니다.',
  },
];
